_posts/2018-12-04-秋.html
<!DOCTYPE html>
<html lang="en">
  <head>
    <!-- 2021-01-15 五 17:51 -->
    <meta charset="utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1" />
    <title>秋</title>
    <meta name="generator" content="Org mode" />
    <meta name="author" content="Yorick" />
  </head>
  <body>
    <div id="preamble" class="status">
      <link
        rel="stylesheet"
        type="text/css"
        href="http://gongzhitaao.org/orgcss/org.css"
      />
    </div>
    <div id="content">
      <h1 class="title">秋</h1>
      <p>
        昨天的霾还犹如世界末日，今天已经被雨洗刷的犹如重获新生。
        进入深秋，树叶犹如工程师的头发，微风一吹，就不受控制的掉落。虽显得不如盛夏样生机勃勃，但又有
        别样的一种成熟稳重。雨下的空气格外湿润，路边的树坚强挺拔，更显低调的勃勃生机.
      </p>

      <p>
        秋天是一年收获的季节，是喜悦的季节。对于笨鸟来说，也是应该着手计划的季节。树也开始落叶为来年准备养分。
        我们还不行动起来吗？
      </p>

      <p>
        进入秋天，也意味着一年过去大半。也应该做个重要的总结了。今年对我来说是个收获之年，也是新的起点。
        拿到了学位，拿到了驾照，同时也如愿换了工作。
      </p>

      <p>
        在新的环境里，面对如此多优秀努力的同事，给了我新的压力。让我对以前浪费的时间而感到遗憾,同时也让我对以前的自以为是
        而感到羞愧。
      </p>

      <p>
        但我又遇到了新的挑战，普通的我，加上普通的生活，变得更加的普通。作为普通人，原来不努力，不拼搏，就意味着被淘汰。
        这是多么可怕呀。
        我们每个人都想拒绝平庸，但是拒绝努力却渐渐的变得更平庸。
      </p>

      <p>
        人生似乎一直在进行着各场比赛，有着不见血的残酷规则，一直抛弃着掉队者。从来不会同情，不会怜悯。被淘汰者只能逐渐的被
        人生长河所遗忘。
      </p>

      <p>
        学生时代都是一些可见的考试排名，让你时刻紧张着，同一班的同学那时的差距其实还不是很大。但以后的人生为什么差距越来越大呢，
        除了家庭背景，运气的成分，最大的原因还是输在了一场场看不见的测试比赛中。
      </p>

      <p>
        神为什么要设计如此之多看不见的测试呢，我认为那是为了满足人类追求自我价值自由的需求。一些测试对某人来说是重要的，就会格外努力，
        一些测试对某人来说不重要，也就不会使上全力。对于没有目标的人来说，自然不会用心对待每次的比赛。
      </p>

      <p>
        目标选择的重要性凸显出来。由此，我们在有某个念头的时候，不要再想想看，立马行动起来。不知不觉中就在人生的赛道上有了自己的亮色。
      </p>

      <p>
        原来，不是输给了别人，而是输给了自己。行动起来，也就有了染料。
        要留下怎样的签名，也就看你的心之所想了
      </p>

      <p>
        秋，是喜悦的季节，也是悲伤的季节。是充满生机的季节，也是死气沉沉的季节。
        因为这里有收获果实，也有颗粒无收。 这里有一片蓝图，也有落寞无助。
      </p>

      <p>
        感恩秋，感恩过去，感恩未来.
      </p>
    </div>
    <div id="postamble" class="status">
      <p class="date">Date: 2021-01-31 日 00:00</p>
      <p class="author">Author: Yorick</p>
      <p class="date">Created: 2021-01-15 五 17:51</p>
      <p class="validation">
        <a href="http://validator.w3.org/check?uri=referer">Validate</a>
      </p>
    </div>
  </body>
</html>
